export const PrivatePolicy = {
  title: '개인정보 수집 및 이용약관 동의',
  content: `이용자가 제공한 모든 정보는 다음의 목적을 위해 활용하며, 하기 목적 이외의 용도로는 사용되지 않습니다.
  개인정보 수집 항목 및 수집·이용 목적
  수집 항목 (필수항목)
  성명, 생년월일, 기수 등 신청자가 제공한 정보
  수집 및 이용 목적
  공군 기본군사훈련단 인터넷 편지 사이트에서 신청자를 식별하고 신청자에게 인터넷 편지를 발송하기 위해 사용됩니다. 또한 보라매인편의 인터넷 편지 발송 시스템의 개발과 유지보수 목적으로 사용될 수 있습니다.
  개인정보 보유 및 이용기간
  수집·이용 동의일로부터 개인정보의 수집·이용목적을 달성할 때까지
  동의거부관리
  귀하께서는 본 안내에 따른 개인정보 수집, 이용에 대하여 동의를 거부하실 권리가 있습니다. 다만, 귀하가 개인정보의 수집/이용에 동의를 거부하시는 경우에 보라매인편 서비스를 이용하실 수 없습니다.`,
}
